{"~~~emp": 0, "~~~bos": 1, "~~~eos": 2, "~~~unk": 3, "the": 4, "six": 5, "million": 6, "dead": 7, "jews": 8, "of": 9, "world": 10, "war": 11, "one": 12, "oh": 13, "right": 14, "both": 15, "wars": 16, "were": 17, "just": 18, "jewish": 19, "conspiracies": 20, "to": 21, "homeland": 22, "israel": 23, "i": 24, "know": 25, "this": 26, "seems": 27, "strange": 28, "but": 29, "what": 30, "if": 31, "he": 32, "was": 33, "talking": 34, "about": 35, "wsj": 36, "begins": 37, "jeb": 38, "bush": 39, "campaign": 40, "for": 41, "2016": 42, "good": 43, "luck": 44, "with": 45, "that": 46, "time": 47, "get": 48, "in": 49, "montana": 50, "chart": 51, "showing": 52, "how": 53, "peoples": 54, "political": 55, "views": 56, "change": 57, "as": 58, "they": 59, "age": 60, "based": 61, "on": 62, "and": 63, "is": 64, "exactly": 65, "why": 66, "approve": 67, "death": 68, "panels": 69, "lord": 70, "my": 71, "exact": 72, "opposite": 73, "popes": 74, "immunity": 75, "could": 76, "be": 77, "challenged": 78, "britain": 79, "pure": 80, "against": 81, "all": 82, "over": 83, "again": 84, "note": 85, "there": 86, "no": 87, "more": 88, "soviet": 89, "union": 90, "clintons": 91, "budget": 92, "surpluses": 93, "": 94, "peace": 95, "bushs": 96, "terrorism": 97, "obamas": 98, "socialist": 99, "takeover": 100, "a": 101, "supreme": 102, "example": 103, "targeting": 104, "public": 105, "has": 106, "been": 107, "dumbed": 108, "down": 109, "by": 110, "education": 111, "systems": 112, "key": 113, "players": 114, "republic": 115, "china": 116, "out": 117, "old": 118, "new": 119, "tea": 120, "party": 121, "ny": 122, "candidates": 123, "emails": 124, "exposed": 125, "racism": 126, "porn": 127, "accused": 128, "democrats": 129, "wanting": 130, "subject": 131, "from": 132, "issues": 133, "having": 134, "sex": 135, "horses": 136, "tip": 137, "those": 138, "republicans": 139, "jindal": 140, "being": 141, "super": 142, "volcano": 143, "monitoring": 144, "who": 145, "ever": 146, "heard": 147, "causing": 148, "problems": 149, "people": 150, "youd": 151, "think": 152, "someone": 153, "louisiana": 154, "places": 155, "would": 156, "understand": 157, "early": 158, "warnings": 159, "natural": 160, "fbi": 161, "agents": 162, "are": 163, "linking": 164, "posting": 165, "reddit": 166, "facebook": 167, "often": 168, "figure": 169, "user": 170, "goes": 171, "handle": 172, "its": 173, "our": 174, "freedom": 175, "speech": 176, "looks": 177, "like": 178, "sit": 179, "smoke": 180, "pulls": 181, "up": 182, "chair": 183, "you": 184, "have": 185, "kid": 186, "best": 187, "can": 188, "do": 189, "minimum": 190, "wage": 191, "job": 192, "then": 193, "youve": 194, "made": 195, "some": 196, "bad": 197, "choices": 198, "past": 199, "yah": 200, "at": 201, "point": 202, "dont": 203, "even": 204, "count": 205, "anymore": 206, "any": 207, "chance": 208, "term": 209, "unemployment": 210, "means": 211, "doesnt": 212, "his": 213, "picture": 214, "taken": 215, "im": 216, "gonna": 217, "fucking": 218, "break": 219, "your": 220, "face": 221, "person": 222, "cop": 223, "wouldnt": 224, "opened": 225, "mouth": 226, "we": 227, "need": 228, "laws": 229, "prevent": 230, "cops": 231, "where": 232, "does": 233, "article": 234, "mention": 235, "tax": 236, "cuts": 237, "it": 238, "cannot": 239, "upvotes": 240, "unless": 241, "headline": 242, "comments": 243, "anal": 244, "announces": 245, "presidential": 246, "run": 247, "kind": 248, "hard": 249, "give": 250, "an": 251, "worse": 252, "name": 253, "turns": 254, "most": 255, "anything": 256, "possible": 257, "thats": 258, "not": 259, "very": 260, "fair": 261, "americans": 262, "main": 263, "contributor": 264, "national": 265, "debt": 266, "instead": 267, "domestic": 268, "spending": 269, "or": 270, "so": 271, "arent": 272, "ending": 273, "because": 274, "fight": 275, "terrorists": 276, "win": 277, "candidate": 278, "sees": 279, "own": 280, "vote": 281, "opponent": 282, "voting": 283, "machine": 284, "u": 285, "mad": 286, "gee": 287, "unusual": 288, "top": 289, "barack": 290, "obama": 291, "donors": 292, "net": 293, "government": 294, "jobs": 295, "team": 296, "game": 297, "wants": 298, "make": 299, "changes": 300, "promised": 301, "anthony": 302, "weiner": 303, "forced": 304, "office": 305, "george": 306, "amp": 307, "dick": 308, "cheney": 309, "torture": 310, "illegal": 311, "iraq": 312, "werent": 313, "scum": 314, "stay": 315, "near": 316, "while": 317, "stuff": 318, "found": 319, "below": 320, "hate": 321, "plan": 322, "cant": 323, "see": 324, "theyre": 325, "each": 326, "other": 327, "off": 328, "yep": 329, "cartoon": 330, "covered": 331, "scope": 332, "depth": 333, "air": 334, "must": 335, "pretty": 336, "tough": 337, "soldiers": 338, "put": 339, "expecting": 340, "read": 341, "scientific": 342, "method": 343, "allowed": 344, "cool": 345, "their": 346, "houses": 347, "areas": 348, "michele": 349, "bachmann": 350, "caught": 351, "using": 352, "taxpayer": 353, "dollars": 354, "her": 355, "rallies": 356, "lets": 357, "stone": 358, "anyone": 359, "seen": 360, "birth": 361, "certificate": 362, "yet": 363, "court": 364, "says": 365, "sorry": 366, "walmart": 367, "too": 368, "big": 369, "sue": 370, "sets": 371, "precedent": 372, "lost": 373, "boy": 374, "sure": 375, "am": 376, "glad": 377, "these": 378, "wonderful": 379, "legal": 380, "protections": 381, "unions": 382, "needed": 383, "fuck": 384, "everything": 385, "capitalism": 386, "ftw": 387, "perfectly": 388, "total": 389, "live": 390, "cut": 391, "military": 392, "bombing": 393, "every": 394, "country": 395, "way": 396, "important": 397, "than": 398, "citizens": 399, "well": 400, "drugs": 401, "also": 402, "help": 403, "police": 404, "comment": 405, "reports": 406, "large": 407, "mob": 408, "neighborhood": 409, "concerned": 410, "supported": 411, "linked": 412, "quick": 413, "white": 414, "supremacists": 415, "racial": 416, "straight": 417, "strong": 418, "connection": 419, "exists": 420, "between": 421, "financial": 422, "industry": 423, "lobbying": 424, "favorable": 425, "legislation": 426, "breaking": 427, "news": 428, "romney": 429, "auto": 430, "bailout": 431, "only": 432, "true": 433, "rmoney": 434, "sense": 435, "audience": 436, "them": 437, "ol": 438, "mitt": 439, "republican": 440, "congress": 441, "done": 442, "create": 443, "improve": 444, "us": 445, "economy": 446, "making": 447, "evil": 448, "kenyan": 449, "gets": 450, "thrown": 451, "rich": 452, "let": 453, "prosperity": 454, "trickle": 455, "obviously": 456, "house": 457, "passed": 458, "29": 459, "bills": 460, "try": 461, "hiring": 462, "removing": 463, "red": 464, "tape": 465, "none": 466, "which": 467, "senate": 468, "floor": 469, "actual": 470, "gop": 471, "voter": 472, "fraud": 473, "arizona": 474, "lol": 475, "wow": 476, "imagine": 477, "makes": 478, "story": 479, "lie": 480, "coming": 481, "another": 482, "id": 483, "christian": 484, "leaders": 485, "bill": 486, "morally": 487, "real": 488, "christians": 489, "anyway": 490, "now": 491, "churches": 492, "stop": 493, "directly": 494, "endorsing": 495, "during": 496, "til": 497, "professor": 498, "creators": 499, "centers": 500, "unlike": 501, "corporate": 502, "mean": 503, "hasnt": 504, "spent": 505, "least": 506, "summer": 507, "doing": 508, "hostile": 509, "outsourcing": 510, "naacp": 511, "president": 512, "jealous": 513, "state": 514, "requiring": 515, "photo": 516, "executive": 517, "prison": 518, "sentenced": 519, "carrying": 520, "massive": 521, "scheme": 522, "love": 523, "liberals": 524, "react": 525, "situation": 526, "reversed": 527, "bet": 528, "10": 529, "votes": 530, "turned": 531, "election": 532, "favor": 533, "shooting": 534, "temple": 535, "wisconsin": 536, "2nd": 537, "amendment": 538, "strikes": 539, "should": 540, "had": 541, "sign": 542, "door": 543, "said": 544, "gun": 545, "free": 546, "zone": 547, "signs": 548, "honoring": 549, "americas": 550, "veterans": 551, "act": 552, "prohibits": 553, "protests": 554, "funerals": 555, "immediately": 556, "attacked": 557, "abuse": 558, "first": 559, "business": 560, "social": 561, "protest": 562, "councilman": 563, "into": 564, "spike": 565, "head": 566, "pelosi": 567, "bullet": 568, "still": 569, "stupidity": 570, "whole": 571, "movement": 572, "couldnt": 573, "possibly": 574, "inciting": 575, "violence": 576, "elected": 577, "members": 578, "parliament": 579, "somehow": 580, "many": 581, "poor": 582, "will": 583, "man": 584, "millionaires": 585, "day": 586, "voted": 587, "dubya": 588, "twice": 589, "fox": 590, "falsely": 591, "claims": 592, "gutting": 593, "medicare": 594, "ryan": 595, "trying": 596, "save": 597, "media": 598, "matters": 599, "america": 600, "watch": 601, "mainstream": 602, "biased": 603, "faux": 604, "everyone": 605, "jehovahs": 606, "witness": 607, "utterly": 608, "different": 609, "insurance": 610, "much": 611, "works": 612, "want": 613, "shell": 614, "billions": 615, "healthcare": 616, "defense": 617, "department": 618, "socialism": 619, "word": 620, "teacher": 621, "fired": 622, "refusing": 623, "push": 624, "unnecessary": 625, "expensive": 626, "textbooks": 627, "owned": 628, "41": 629, "art": 630, "institute": 631, "california": 632, "isnt": 633, "player": 634, "sachs": 635, "denied": 636, "today": 637, "pennsylvania": 638, "able": 639, "resident": 640, "multiple": 641, "states": 642, "view": 643, "conflict": 644, "two": 645, "shit": 646, "heads": 647, "wrong": 648, "thing": 649, "platform": 650, "call": 651, "changing": 652, "federal": 653, "constitution": 654, "include": 655, "ban": 656, "gay": 657, "marriage": 658, "listen": 659, "told": 660, "ron": 661, "paul": 662, "parties": 663, "same": 664, "matter": 665, "3rd": 666, "taking": 667, "away": 668, "back": 669, "century": 670, "vs": 671, "garbage": 672, "completely": 673, "accurate": 674, "rep": 675, "steve": 676, "king": 677, "never": 678, "young": 679, "girl": 680, "getting": 681, "pregnant": 682, "rape": 683, "incest": 684, "entire": 685, "internet": 686, "going": 687, "pile": 688, "fucked": 689, "idiots": 690, "actually": 691, "winning": 692, "course": 693, "thought": 694, "knew": 695, "rapist": 696, "pulled": 697, "depression": 698, "9": 699, "currently": 700, "tracking": 701, "towards": 702, "florida": 703, "predicted": 704, "hit": 705, "convention": 706, "plot": 707, "destroy": 708, "rnc": 709, "hilarious": 710, "god": 711, "approves": 712, "conservative": 713, "modern": 714, "history": 715, "thinkprogress": 716, "gone": 717, "full": 718, "yup": 719, "values": 720, "governments": 721, "involvement": 722, "lives": 723, "crippling": 724, "enforce": 725, "welfare": 726, "system": 727, "biggest": 728, "threat": 729, "american": 730, "freedoms": 731, "indefinite": 732, "detention": 733, "guess": 734, "post": 735, "single": 736, "ladies": 737, "after": 738, "listening": 739, "politicians": 740, "tv": 741, "radio": 742, "left": 743, "wondering": 744, "women": 745, "coulter": 746, "quotes": 747, "yeah": 748, "woman": 749, "interest": 750, "outside": 751, "files": 752, "inside": 753, "romneys": 754, "either": 755, "lazy": 756, "asses": 757, "go": 758, "whats": 759, "opinion": 760, "wont": 761, "title": 762, "evidence": 763, "group": 764, "york": 765, "planning": 766, "blow": 767, "bridges": 768, "tampa": 769, "probably": 770, "coverup": 771, "when": 772, "bridge": 773, "conservatives": 774, "blame": 775, "rather": 776, "fact": 777, "barely": 778, "spend": 779, "money": 780, "infrastructure": 781, "simply": 782, "sum": 783, "parts": 784, "take": 785, "divide": 786, "2": 787, "meant": 788, "babies": 789, "speak": 790, "nypd": 791, "responsible": 792, "11": 793, "shot": 794, "yesterday": 795, "things": 796, "might": 797, "got": 798, "hand": 799, "innocent": 800, "really": 801, "asking": 802, "question": 803, "lawmaker": 804, "thinks": 805, "gays": 806, "children": 807, "boat": 808, "until": 809, "wasnt": 810, "fine": 811, "teaches": 812, "donald": 813, "trump": 814, "ass": 815, "himself": 816, "surprises": 817, "ive": 818, "looked": 819, "articles": 820, "apparent": 821, "bias": 822, "website": 823, "legitimate": 824, "source": 825, "defends": 826, "ryans": 827, "lies": 828, "daughter": 829, "billionaire": 830, "donor": 831, "sheldon": 832, "adelson": 833, "pushes": 834, "reporter": 835, "seizes": 836, "camera": 837, "better": 838, "few": 839, "years": 840, "arrested": 841, "journalists": 842, "nice": 843, "chris": 844, "christie": 845, "hits": 846, "shutdown": 847, "him": 848, "long": 849, "enough": 850, "cameras": 851, "cruz": 852, "totally": 853, "come": 854, "reasonable": 855, "solution": 856, "bottom": 857, "1": 858, "poverty": 859, "lines": 860, "such": 861, "countries": 862, "line": 863, "lot": 864, "here": 865, "tvs": 866, "nsa": 867, "intelligence": 868, "workers": 869, "limit": 870, "official": 871, "boo": 872, "c": 873, "aww": 874, "heart": 875, "pride": 876, "wwii": 877, "memorial": 878, "barricade": 879, "shut": 880, "weekly": 881, "standard": 882, "check": 883, "barry": 884, "reid": 885, "continue": 886, "refuse": 887, "negotiate": 888, "demands": 889, "hostage": 890, "enters": 891, "5th": 892, "downvotes": 893, "fracking": 894, "californias": 895, "turn": 896, "scientists": 897, "leaving": 898, "leave": 899, "high": 900, "antihillary": 901, "clinton": 902, "reportedly": 903, "disgusting": 904, "certainly": 905, "misogynistic": 906, "image": 907, "knows": 908, "effectively": 909, "bother": 910, "putting": 911, "pin": 912, "before": 913, "closing": 914, "ran": 915, "deficit": 916, "pay": 917, "say": 918, "always": 919, "motivated": 920, "great": 921, "extent": 922, "nebraska": 923, "decides": 924, "she": 925, "mature": 926, "abortion": 927, "front": 928, "page": 929, "weekend": 930, "poll": 931, "majority": 932, "raising": 933, "ceiling": 934, "aca": 935, "hated": 936, "obamacare": 937, "care": 938, "friend": 939, "informed": 940, "me": 941, "find": 942, "interesting": 943, "service": 944, "die": 945, "honest": 946, "profit": 947, "happen": 948, "accidentally": 949, "sick": 950, "maybe": 951, "donations": 952, "nbc": 953, "street": 954, "journal": 955, "60": 956, "percent": 957, "defeat": 958, "replace": 959, "member": 960, "including": 961, "representative": 962, "100": 963, "govt": 964, "deserve": 965, "fill": 966, "void": 967, "carefully": 968, "lower": 969, "price": 970, "yorkers": 971, "washington": 972, "since": 973, "2010": 974, "percentage": 975, "growth": 976, "cost": 977, "nation": 978, "three": 979, "according": 980, "report": 981, "advisers": 982, "economic": 983, "research": 984, "yes": 985, "equally": 986, "attacks": 987, "black": 988, "guy": 989, "derailed": 990, "rebranding": 991, "announced": 992, "wheres": 993, "reince": 994, "pat": 995, "robertson": 996, "tells": 997, "end": 998, "voice": 999, "reason": 1000, "broken": 1001, "clock": 1002, "boehner": 1003, "allow": 1004, "cnn": 1005, "ill": 1006, "thank": 1007, "school": 1008, "privatization": 1009, "capitol": 1010, "last": 1011, "week": 1012, "testify": 1013, "support": 1014, "force": 1015, "milwaukee": 1016, "mps": 1017, "city": 1018, "sell": 1019, "buildings": 1020, "already": 1021, "plans": 1022, "believe": 1023, "sabotage": 1024, "toll": 1025, "employees": 1026, "broke": 1027, "tell": 1028, "buy": 1029, "year": 1030, "whatever": 1031, "mandatory": 1032, "work": 1033, "mom": 1034, "plenty": 1035, "arkansas": 1036, "bus": 1037, "hijacked": 1038, "knife": 1039, "start": 1040, "drivers": 1041, "killed": 1042, "far": 1043, "civilians": 1044, "drones": 1045, "admits": 1046, "un": 1047, "texas": 1048, "especially": 1049, "rick": 1050, "perry": 1051, "accept": 1052, "hundred": 1053, "billion": 1054, "expanded": 1055, "medicaid": 1056, "theres": 1057, "receive": 1058, "health": 1059, "result": 1060, "decision": 1061, "deny": 1062, "refusal": 1063, "staff": 1064, "smaller": 1065, "hospitals": 1066, "raises": 1067, "oregon": 1068, "chairman": 1069, "paid": 1070, "mortgage": 1071, "criticizing": 1072, "fiscally": 1073, "irresponsible": 1074, "ad": 1075, "supposed": 1076, "takes": 1077, "gives": 1078, "63": 1079, "cleveland": 1080, "officers": 1081, "suspended": 1082, "unarmed": 1083, "couple": 1084, "137": 1085, "times": 1086, "officer": 1087, "days": 1088, "average": 1089, "shots": 1090, "per": 1091, "classy": 1092, "iowa": 1093, "climate": 1094, "affecting": 1095, "saying": 1096, "farm": 1097, "agree": 1098, "75": 1099, "reelection": 1100, "except": 1101, "elses": 1102, "problem": 1103, "suicide": 1104, "rate": 1105, "30": 1106, "kansas": 1107, "slashes": 1108, "mental": 1109, "budgets": 1110, "sort": 1111, "itself": 1112, "worked": 1113, "3": 1114, "ama": 1115, "nearly": 1116, "6": 1117, "ages": 1118, "16": 1119, "24": 1120, "working": 1121, "fit": 1122, "fault": 1123, "general": 1124, "specifically": 1125, "benefits": 1126, "services": 1127, "benefit": 1128, "administrator": 1129, "170000": 1130, "ceo": 1131, "private": 1132, "united": 1133, "almost": 1134, "300": 1135, "48": 1136, "clearly": 1137, "competing": 1138, "talent": 1139, "insurers": 1140, "70s": 1141, "low": 1142, "80s": 1143, "80": 1144, "85": 1145, "individual": 1146, "congressman": 1147, "darrell": 1148, "issa": 1149, "show": 1150, "hotline": 1151, "continuing": 1152, "use": 1153, "wanted": 1154, "complaining": 1155, "fast": 1156, "cause": 1157, "rise": 1158, "competition": 1159, "thus": 1160, "ideas": 1161, "breaks": 1162, "barrier": 1163, "isps": 1164, "follow": 1165, "suit": 1166, "cable": 1167, "companies": 1168, "oddly": 1169, "third": 1170, "folks": 1171, "paycheck": 1172, "responsibility": 1173, "something": 1174, "failing": 1175, "under": 1176, "quit": 1177, "bible": 1178, "racist": 1179, "67": 1180, "afford": 1181, "living": 1182, "saving": 1183, "retirement": 1184, "went": 1185, "college": 1186, "itt": 1187, "redditors": 1188, "2004": 1189, "closed": 1190, "1995": 1191, "politifact": 1192, "mostly": 1193, "hes": 1194, "wealth": 1195, "concentration": 1196, "giving": 1197, "attention": 1198, "fix": 1199, "daily": 1200, "costs": 1201, "north": 1202, "carolina": 1203, "leader": 1204, "through": 1205, "gotcha": 1206, "letting": 1207, "talk": 1208, "feeling": 1209, "called": 1210, "recorded": 1211, "speaking": 1212, "feelings": 1213, "shocked": 1214, "damn": 1215, "costing": 1216, "amount": 1217, "poorest": 1218, "brand": 1219, "pull": 1220, "bootstraps": 1221, "comprehensive": 1222, "trade": 1223, "reform": 1224, "order": 1225, "whether": 1226, "repealing": 1227, "bothered": 1228, "return": 1229, "sarah": 1230, "palin": 1231, "shes": 1232, "book": 1233, "didnt": 1234, "write": 1235, "europe": 1236, "erupts": 1237, "spying": 1238, "chief": 1239, "believes": 1240, "alexander": 1241, "clapper": 1242, "etc": 1243, "reduced": 1244, "whining": 1245, "press": 1246, "honestly": 1247, "else": 1248, "dictatorship": 1249, "estimated": 1250, "sales": 1251, "around": 1252, "visitors": 1253, "statement": 1254, "institution": 1255, "thanks": 1256, "noble": 1257, "lose": 1258, "safety": 1259, "bernie": 1260, "sanders": 1261, "crazy": 1262, "ones": 1263, "surprised": 1264, "havent": 1265, "perform": 1266, "drug": 1267, "raid": 1268, "child": 1269, "dog": 1270, "indiana": 1271, "gotta": 1272, "disappointed": 1273, "kids": 1274, "learn": 1275, "treating": 1276, "later": 1277, "ted": 1278, "cruzs": 1279, "dad": 1280, "kenya": 1281, "nut": 1282, "fall": 1283, "tree": 1284, "small": 1285, "minority": 1286, "power": 1287, "unprecedented": 1288, "patient": 1289, "partly": 1290, "due": 1291, "goals": 1292, "destroyed": 1293, "sad": 1294, "took": 1295, "regulation": 1296, "outlier": 1297, "indicted": 1298, "duty": 1299, "violent": 1300, "thugs": 1301, "deserved": 1302, "justice": 1303, "opens": 1304, "investigation": 1305, "eric": 1306, "rules": 1307, "open": 1308, "carry": 1309, "whites": 1310, "season": 1311, "blacks": 1312, "handful": 1313, "pick": 1314, "citizen": 1315, "law": 1316, "enforcement": 1317, "criminals": 1318, "drops": 1319, "lowest": 1320, "number": 1321, "decades": 1322, "shoot": 1323, "ask": 1324, "questions": 1325, "paying": 1326, "dignity": 1327, "insulted": 1328, "yelled": 1329, "figures": 1330, "presidents": 1331, "faced": 1332, "appalled": 1333, "exist": 1334, "nations": 1335, "advantage": 1336, "lands": 1337, "resources": 1338, "brooklyn": 1339, "victim": 1340, "lay": 1341, "dying": 1342, "wonder": 1343, "itll": 1344, "nothing": 1345, "smell": 1346, "vacation": 1347, "officials": 1348, "fear": 1349, "spark": 1350, "worry": 1351, "personally": 1352, "stand": 1353, "shameful": 1354, "practice": 1355, "results": 1356, "foreign": 1357, "corporation": 1358, "five": 1359, "words": 1360, "solar": 1361, "move": 1362, "reps": 1363, "female": 1364, "lawmakers": 1365, "skirt": 1366, "lengths": 1367, "typical": 1368, "company": 1369, "dress": 1370, "code": 1371, "perhaps": 1372, "wear": 1373, "mayor": 1374, "650000": 1375, "next": 1376, "outfit": 1377, "citys": 1378, "body": 1379, "video": 1380, "helped": 1381, "bring": 1382, "charges": 1383, "garner": 1384, "men": 1385, "legislature": 1386, "sparks": 1387, "criticism": 1388, "correctness": 1389, "calls": 1390, "crap": 1391, "tactics": 1392, "keep": 1393, "hmm": 1394, "claim": 1395, "choose": 1396, "suits": 1397, "voters": 1398, "notice": 1399, "leaning": 1400, "toward": 1401, "running": 1402, "brothers": 1403, "comes": 1404, "focus": 1405, "pink": 1406, "rainbow": 1407, "confused": 1408, "resolution": 1409, "funds": 1410, "staggering": 1411, "cents": 1412, "dollar": 1413, "funding": 1414, "devoted": 1415, "killing": 1416, "otherwise": 1417, "oppressing": 1418, "difference": 1419, "dem": 1420, "fascist": 1421, "skeptic": 1422, "apparently": 1423, "expert": 1424, "though": 1425, "spelled": 1426, "former": 1427, "vice": 1428, "sunday": 1429, "boys": 1430, "detained": 1431, "suspects": 1432, "911": 1433, "thinking": 1434, "shoe": 1435, "strike": 1436, "okay": 1437, "cares": 1438, "senator": 1439, "prevention": 1440, "22": 1441, "spends": 1442, "4": 1443, "hours": 1444, "smart": 1445, "oklahoma": 1446, "colorado": 1447, "marijuana": 1448, "legalization": 1449, "concern": 1450, "excuse": 1451, "issued": 1452, "reschedule": 1453, "oblivious": 1454, "taxation": 1455, "complicated": 1456, "conference": 1457, "impeach": 1458, "sexist": 1459, "whos": 1460, "dinner": 1461, "colin": 1462, "powell": 1463, "singlepayer": 1464, "anywhere": 1465, "canada": 1466, "guaranteed": 1467, "grows": 1468, "incredible": 1469, "5": 1470, "quarter": 1471, "came": 1472, "across": 1473, "board": 1474, "investment": 1475, "consumer": 1476, "housing": 1477, "exports": 1478, "strength": 1479, "positive": 1480, "feel": 1481, "lied": 1482, "handouts": 1483, "clean": 1484, "kitchen": 1485, "boom": 1486, "growing": 1487, "shrinking": 1488, "gas": 1489, "prices": 1490, "falling": 1491, "saudis": 1492, "market": 1493, "share": 1494, "oil": 1495, "cheaper": 1496, "homeless": 1497, "streets": 1498, "employed": 1499, "rabble": 1500, "hour": 1501, "highest": 1502, "joke": 1503, "expect": 1504, "hear": 1505, "field": 1506, "false": 1507, "beliefs": 1508, "finally": 1509, "berniebros": 1510, "caucus": 1511, "song": 1512, "types": 1513, "finds": 1514, "buyers": 1515, "snake": 1516, "banks": 1517, "sanderss": 1518, "analysis": 1519, "happened": 1520, "2008": 1521, "piece": 1522, "bloomberg": 1523, "journalist": 1524, "enjoy": 1525, "terrorist": 1526, "water": 1527, "flint": 1528, "residents": 1529, "helping": 1530, "send": 1531, "message": 1532, "telling": 1533, "odds": 1534, "harder": 1535, "establishment": 1536, "salon": 1537, "19": 1538, "trillion": 1539, "shh": 1540, "kick": 1541, "hearing": 1542, "democratic": 1543, "may": 1544, "seem": 1545, "pedantic": 1546, "coin": 1547, "flipping": 1548, "gerrymandering": 1549, "popular": 1550, "concealed": 1551, "realize": 1552, "sadly": 1553, "significant": 1554, "literally": 1555, "hillary": 1556, "bros": 1557, "gold": 1558, "wins": 1559, "caucuses": 1560, "tie": 1561, "behind": 1562, "extremely": 1563, "desperate": 1564, "knowing": 1565, "definitely": 1566, "mandate": 1567, "won": 1568, "tosses": 1569, "conspiracy": 1570, "race": 1571, "bernies": 1572, "months": 1573, "lots": 1574, "fails": 1575, "override": 1576, "veto": 1577, "unexpected": 1578, "jimmy": 1579, "carter": 1580, "bribery": 1581, "month": 1582, "sending": 1583, "contract": 1584, "kennedy": 1585, "ruling": 1586, "appearance": 1587, "insane": 1588, "culture": 1589, "did": 1590, "civil": 1591, "rights": 1592, "pants": 1593, "amirite": 1594, "username": 1595, "checks": 1596, "elizabeth": 1597, "warren": 1598, "rigged": 1599, "shocker": 1600, "santorum": 1601, "dropping": 1602, "night": 1603, "sweet": 1604, "prince": 1605, "ya": 1606, "presidency": 1607, "rhetoric": 1608, "eliminate": 1609, "fire": 1610, "stupid": 1611, "waste": 1612, "ashamed": 1613, "dare": 1614, "constant": 1615, "behavior": 1616, "dumb": 1617, "primary": 1618, "basically": 1619, "base": 1620, "pandering": 1621, "max": 1622, "median": 1623, "africanamerican": 1624, "family": 1625, "5000": 1626, "richer": 1627, "eight": 1628, "ronald": 1629, "reagan": 1630, "africanamericans": 1631, "extra": 1632, "worst": 1633, "stopped": 1634, "planned": 1635, "parenthood": 1636, "lowincome": 1637, "john": 1638, "acolytes": 1639, "signed": 1640, "alien": 1641, "acts": 1642, "latest": 1643, "forecast": 1644, "south": 1645, "tops": 1646, "margin": 1647, "hampshire": 1648, "vermont": 1649, "nate": 1650, "polling": 1651, "20": 1652, "lead": 1653, "pharma": 1654, "shill": 1655, "200": 1656, "grand": 1657, "pharmaceutical": 1658, "libertarian": 1659, "touch": 1660, "brings": 1661, "goldman": 1662, "lobbyist": 1663, "fundraiser": 1664, "debate": 1665, "influence": 1666, "guys": 1667, "quinnipiac": 1668, "rubio": 1669, "beating": 1670, "easily": 1671, "tying": 1672, "numbers": 1673, "electable": 1674, "polls": 1675, "spoken": 1676, "throw": 1677, "compromise": 1678, "democrat": 1679, "recipients": 1680, "skills": 1681, "required": 1682, "tight": 1683, "15": 1684, "fees": 1685, "documented": 1686, "receiving": 1687, "special": 1688, "interests": 1689, "impact": 1690, "decisions": 1691, "thread": 1692, "abc": 1693, "review": 1694, "muslims": 1695, "ben": 1696, "carson": 1697, "theyll": 1698, "endorses": 1699, "pressure": 1700, "pledges": 1701, "endorsement": 1702, "rein": 1703, "lobbyists": 1704, "shame": 1705, "buys": 1706, "millions": 1707, "bank": 1708, "accounts": 1709, "hell": 1710, "waterboarding": 1711, "charged": 1712, "convicted": 1713, "executed": 1714, "genocide": 1715, "hopefully": 1716, "crimes": 1717, "awesome": 1718, "loses": 1719, "sexual": 1720, "assault": 1721, "place": 1722, "bitch": 1723, "possibility": 1724, "outlet": 1725, "locked": 1726, "income": 1727, "inequality": 1728, "needs": 1729, "stokes": 1730, "fears": 1731, "russians": 1732, "russia": 1733, "attack": 1734, "nato": 1735, "eu": 1736, "hows": 1737, "policy": 1738, "network": 1739, "blaming": 1740, "looking": 1741, "second": 1742, "brought": 1743, "guest": 1744, "issue": 1745, "familiar": 1746, "msm": 1747, "hair": 1748, "pro": 1749, "subreddit": 1750, "idiot": 1751, "projects": 1752, "shocking": 1753, "nh": 1754, "supporting": 1755, "tweeting": 1756, "girls": 1757, "chose": 1758, "landslide": 1759, "feminist": 1760, "cunt": 1761, "michigan": 1762, "banning": 1763, "security": 1764, "drinking": 1765, "minor": 1766, "bunch": 1767, "saw": 1768, "legalized": 1769, "bid": 1770, "less": 1771, "delegates": 1772, "logical": 1773, "youre": 1774, "proposed": 1775, "strict": 1776, "engage": 1777, "criminal": 1778, "activity": 1779, "certain": 1780, "swift": 1781, "fiorina": 1782, "hope": 1783, "criticizes": 1784, "carly": 1785, "jay": 1786, "killer": 1787, "mike": 1788, "car": 1789, "500": 1790, "happens": 1791, "life": 1792, "mentioned": 1793, "christies": 1794, "prosecuting": 1795, "urge": 1796, "ahead": 1797, "tank": 1798, "tied": 1799, "wall": 1800, "iranian": 1801, "asked": 1802, "iranians": 1803, "delay": 1804, "prisoner": 1805, "exchange": 1806, "deal": 1807, "1980": 1808, "trust": 1809, "iran": 1810, "gain": 1811, "hero": 1812, "lewis": 1813, "slammed": 1814, "starting": 1815, "dirty": 1816, "losing": 1817, "alabama": 1818, "antitransgender": 1819, "bathroom": 1820, "unconstitutional": 1821, "goodness": 1822, "information": 1823, "present": 1824, "topic": 1825, "somewhere": 1826, "essential": 1827, "disease": 1828, "cash": 1829, "foundation": 1830, "amid": 1831, "russian": 1832, "uranium": 1833, "tragedy": 1834, "led": 1835, "collapse": 1836, "communism": 1837, "nomination": 1838, "writing": 1839, "neil": 1840, "inherited": 1841, "surplus": 1842, "became": 1843, "governor": 1844, "alone": 1845, "effective": 1846, "kentucky": 1847, "meet": 1848, "doctor": 1849, "pledge": 1850, "marital": 1851, "dysfunction": 1852, "yall": 1853, "darn": 1854, "childish": 1855, "trusted": 1856, "manage": 1857, "bodies": 1858, "mark": 1859, "cuban": 1860, "politician": 1861, "asks": 1862, "vietnam": 1863, "aim": 1864, "combat": 1865, "spread": 1866, "corruption": 1867, "theft": 1868, "anybody": 1869, "random": 1870, "middle": 1871, "east": 1872, "idea": 1873, "isis": 1874, "safer": 1875, "appropriate": 1876, "crime": 1877, "adopted": 1878, "lock": 1879, "reduce": 1880, "rates": 1881, "era": 1882, "huffington": 1883, "credible": 1884, "lifelong": 1885, "forget": 1886, "canadian": 1887, "harry": 1888, "block": 1889, "replacing": 1890, "scalia": 1891, "filibustered": 1892, "miss": 1893, "w": 1894, "gaffes": 1895, "overseas": 1896, "liberties": 1897, "confirm": 1898, "scotus": 1899, "nominee": 1900, "appoint": 1901, "permanent": 1902, "investigations": 1903, "remorse": 1904, "amongst": 1905, "rig": 1906, "nominating": 1907, "process": 1908, "written": 1909, "npr": 1910, "liar": 1911, "walk": 1912, "debates": 1913, "quite": 1914, "happy": 1915, "within": 1916, "died": 1917, "ready": 1918, "join": 1919, "electoral": 1920, "decide": 1921, "elections": 1922, "catch": 1923, "allows": 1924, "registered": 1925, "released": 1926, "81": 1927, "marked": 1928, "classified": 1929, "apply": 1930, "connections": 1931, "wiped": 1932, "crucial": 1933, "nevada": 1934, "worries": 1935, "connected": 1936, "rest": 1937, "dnc": 1938, "channels": 1939, "lack": 1940, "autopsy": 1941, "details": 1942, "embarrassing": 1943, "david": 1944, "covering": 1945, "poisoning": 1946, "secret": 1947, "muslim": 1948, "appears": 1949, "1963": 1950, "action": 1951, "chicago": 1952, "cancer": 1953, "stick": 1954, "suggests": 1955, "feds": 1956, "fund": 1957, "cure": 1958, "future": 1959, "french": 1960, "economist": 1961, "thomas": 1962, "frog": 1963, "nature": 1964, "look": 1965, "rarely": 1966, "drive": 1967, "revenues": 1968, "86": 1969, "adding": 1970, "substantially": 1971, "published": 1972, "tuesday": 1973, "nonpartisan": 1974, "center": 1975, "danger": 1976, "society": 1977, "counting": 1978, "needle": 1979, "exchanges": 1980, "lifted": 1981, "punish": 1982, "success": 1983, "reward": 1984, "failure": 1985, "links": 1986, "pac": 1987, "scathing": 1988, "individuals": 1989, "shows": 1990, "leading": 1991, "massachusetts": 1992, "comparison": 1993, "previous": 1994, "october": 1995, "november": 1996, "25": 1997, "35": 1998, "points": 1999, "borders": 2000, "chilling": 2001, "progressives": 2002, "guide": 2003, "production": 2004, "university": 2005, "threw": 2006, "sworn": 2007, "ppp": 2008, "doubledigit": 2009, "leads": 2010, "12": 2011, "march": 2012, "primaries": 2013, "hillarys": 2014, "shrink": 2015, "gosh": 2016, "beware": 2017, "angry": 2018, "spreading": 2019, "bro": 2020, "myth": 2021, "hold": 2022, "jerusalem": 2023, "forever": 2024, "kasich": 2025, "beats": 2026, "everybody": 2027, "worthless": 2028, "recognition": 2029, "tried": 2030, "truth": 2031, "marco": 2032, "rubios": 2033, "accuses": 2034, "respond": 2035, "building": 2036, "repubs": 2037, "dislike": 2038, "disrespectful": 2039, "handed": 2040, "handshake": 2041, "mitch": 2042, "mcconnell": 2043, "wrote": 2044, "politics": 2045, "play": 2046, "role": 2047, "confirmations": 2048, "appointments": 2049, "dementia": 2050, "set": 2051, "arrest": 2052, "activist": 2053, "emerges": 2054, "tribune": 2055, "proof": 2056, "release": 2057, "cartels": 2058, "40": 2059, "centrist": 2060, "embrace": 2061, "moderate": 2062, "status": 2063, "quo": 2064, "inspiring": 2065, "lmao": 2066, "please": 2067, "clap": 2068, "endorse": 2069, "turnout": 2070, "contributed": 2071, "loss": 2072, "policies": 2073, "68": 2074, "corporations": 2075, "surely": 2076, "trillions": 2077, "footage": 2078, "50": 2079, "community": 2080, "understands": 2081, "record": 2082, "sounds": 2083, "minorities": 2084, "nurse": 2085, "camps": 2086, "tricks": 2087, "add": 2088, "additional": 2089, "agency": 2090, "oversight": 2091, "deregulate": 2092, "schools": 2093, "requirements": 2094, "teachers": 2095, "x": 2096, "koch": 2097, "puppet": 2098, "standing": 2099, "progress": 2100, "progressive": 2101, "mocks": 2102, "logic": 2103, "influenced": 2104, "fat": 2105, "releases": 2106, "lee": 2107, "backs": 2108, "serious": 2109, "quits": 2110, "raised": 2111, "vp": 2112, "material": 2113, "nationally": 2114, "seriously": 2115, "removed": 2116, "hed": 2117, "interrupts": 2118, "server": 2119, "matched": 2120, "documents": 2121, "virtually": 2122, "included": 2123, "cia": 2124, "drone": 2125, "islamic": 2126, "jail": 2127, "crush": 2128, "among": 2129, "hispanics": 2130, "weve": 2131, "sight": 2132, "wildly": 2133, "horrible": 2134, "immoral": 2135, "f": 2136, "wait": 2137, "caring": 2138, "treat": 2139, "upset": 2140, "hashtag": 2141, "hypocrisy": 2142, "scared": 2143, "hundreds": 2144, "hire": 2145, "cheap": 2146, "labor": 2147, "successful": 2148, "owners": 2149, "integrity": 2150, "reality": 2151, "rational": 2152, "owner": 2153, "given": 2154, "compete": 2155, "duke": 2156, "urges": 2157, "supporters": 2158, "volunteer": 2159, "surprise": 2160, "vagina": 2161, "tho": 2162, "case": 2163, "sentence": 2164, "likely": 2165, "ground": 2166, "invasion": 2167, "syria": 2168, "counter": 2169, "part": 2170, "personal": 2171, "shouldnt": 2172, "used": 2173, "responds": 2174, "twitter": 2175, "errors": 2176, "loves": 2177, "nazis": 2178, "build": 2179, "promises": 2180, "absolutely": 2181, "speeches": 2182, "promise": 2183, "fun": 2184, "focused": 2185, "threats": 2186, "wing": 2187, "ring": 2188, "mysterious": 2189, "murders": 2190, "driver": 2191, "hey": 2192, "murdered": 2193, "moral": 2194, "brown": 2195, "suddenly": 2196, "pretending": 2197, "soon": 2198, "08": 2199, "haha": 2200, "youtube": 2201, "google": 2202, "blocked": 2203, "benghazi": 2204, "rule": 2205, "posts": 2206, "medicareforall": 2207, "necessary": 2208, "hospital": 2209, "reproductive": 2210, "dental": 2211, "vision": 2212, "prescription": 2213, "medical": 2214, "supply": 2215, "va": 2216, "libya": 2217, "four": 2218, "agencies": 2219, "pardon": 2220, "herself": 2221, "ralph": 2222, "nader": 2223, "disastrous": 2224, "21": 2225, "crushing": 2226, "yay": 2227, "blacklivesmatter": 2228, "reads": 2229, "blm": 2230, "favorite": 2231, "politico": 2232, "deep": 2233, "orange": 2234, "rekt": 2235, "1800": 2236, "reasons": 2237, "controversy": 2238, "sites": 2239, "revenue": 2240, "shouldve": 2241, "reported": 2242, "gifts": 2243, "experts": 2244, "truly": 2245, "alec": 2246, "baldwin": 2247, "impossible": 2248, "celebrities": 2249, "amazing": 2250, "damage": 2251, "impeached": 2252, "weak": 2253, "7": 2254, "nunes": 2255, "district": 2256, "asian": 2257, "divorced": 2258, "star": 2259, "epa": 2260, "scott": 2261, "pruitt": 2262, "ethics": 2263, "lying": 2264, "confirmation": 2265, "hearings": 2266, "roll": 2267, "pop": 2268, "side": 2269, "simple": 2270, "version": 2271, "terrible": 2272, "fake": 2273, "along": 2274, "punk": 2275, "fighting": 2276, "control": 2277, "environment": 2278, "rock": 2279, "adults": 2280, "soros": 2281, "interfered": 2282, "interference": 2283, "ok": 2284, "legit": 2285, "aide": 2286, "critical": 2287, "sheep": 2288, "michael": 2289, "flynn": 2290, "failed": 2291, "disclose": 2292, "payments": 2293, "propaganda": 2294, "forgot": 2295, "sub": 2296, "quoted": 2297, "rt": 2298, "150000": 2299, "forms": 2300, "form": 2301, "corrupt": 2302, "judge": 2303, "incited": 2304, "protesters": 2305, "rally": 2306, "tired": 2307, "known": 2308, "dems": 2309, "balls": 2310, "perez": 2311, "s": 2312, "brave": 2313, "constituents": 2314, "flock": 2315, "event": 2316, "demand": 2317, "resignation": 2318, "bit": 2319, "misleading": 2320, "honorable": 2321, "serve": 2322, "guilty": 2323, "mexico": 2324, "r": 2325, "temporary": 2326, "measure": 2327, "sandy": 2328, "hook": 2329, "parents": 2330, "harassed": 2331, "theorists": 2332, "alex": 2333, "jones": 2334, "ah": 2335, "mccain": 2336, "worried": 2337, "lifetime": 2338, "potentially": 2339, "couldve": 2340, "1st": 2341, "rand": 2342, "golfing": 2343, "closer": 2344, "excellent": 2345, "trumps": 2346, "solutions": 2347, "liability": 2348, "self": 2349, "gather": 2350, "park": 2351, "tolerant": 2352, "once": 2353, "libs": 2354, "brain": 2355, "cells": 2356, "senior": 2357, "adviser": 2358, "kushner": 2359, "click": 2360, "link": 2361, "profits": 2362, "businesses": 2363, "golf": 2364, "without": 2365, "answer": 2366, "heaven": 2367, "forbid": 2368, "built": 2369, "subway": 2370, "supremacist": 2371, "approval": 2372, "disapprove": 2373, "57": 2374, "38": 2375, "gallup": 2376, "data": 2377, "starbucks": 2378, "aint": 2379, "insist": 2380, "demon": 2381, "cups": 2382, "club": 2383, "vandalized": 2384, "beginning": 2385, "project": 2386, "sooner": 2387, "hussein": 2388, "pesky": 2389, "sample": 2390, "cars": 2391, "2000": 2392, "lawyers": 2393, "jeff": 2394, "sessions": 2395, "vladimir": 2396, "putin": 2397, "critics": 2398, "seeking": 2399, "noticed": 2400, "met": 2401, "spy": 2402, "actors": 2403, "wind": 2404, "wearing": 2405, "treated": 2406, "penises": 2407, "tweets": 2408, "alive": 2409, "mind": 2410, "involved": 2411, "fatal": 2412, "accident": 2413, "sources": 2414, "unmasking": 2415, "allegation": 2416, "file": 2417, "rolls": 2418, "respects": 2419, "explain": 2420, "coal": 2421, "tremendous": 2422, "belong": 2423, "cnns": 2424, "lemon": 2425, "susan": 2426, "rice": 2427, "argue": 2428, "colluding": 2429, "active": 2430, "measures": 2431, "reliable": 2432, "don": 2433, "trumpcare": 2434, "propose": 2435, "eliminating": 2436, "preexisting": 2437, "coverage": 2438, "panel": 2439, "witch": 2440, "hunt": 2441, "epic": 2442, "enemies": 2443, "facing": 2444, "huge": 2445, "wonders": 2446, "brownback": 2447, "balance": 2448, "sale": 2449, "taxes": 2450, "wealthy": 2451, "further": 2452, "confident": 2453, "nuclear": 2454, "rid": 2455, "convenient": 2456, "whitehouse": 2457, "backed": 2458, "genuinely": 2459, "likes": 2460, "myself": 2461, "online": 2462, "host": 2463, "attempting": 2464, "aka": 2465, "participating": 2466, "democracy": 2467, "recognize": 2468, "rasmussen": 2469, "jump": 2470, "conclusions": 2471, "willing": 2472, "little": 2473, "affordable": 2474, "associates": 2475, "coincidence": 2476, "access": 2477, "yea": 2478, "allowing": 2479, "pissed": 2480, "border": 2481, "mexicans": 2482, "eat": 2483, "nationwide": 2484, "marches": 2485, "returns": 2486, "thousands": 2487, "bankrupt": 2488, "slump": 2489, "drop": 2490, "tourism": 2491, "donating": 2492, "salary": 2493, "increase": 2494, "awful": 2495, "nepotism": 2496, "grabbing": 2497, "ivanka": 2498, "py": 2499, "scenes": 2500, "holding": 2501, "harsh": 2502, "recently": 2503, "abandoned": 2504, "commitment": 2505, "human": 2506, "ensuring": 2507, "choice": 2508, "priority": 2509, "boss": 2510, "beautiful": 2511, "morals": 2512, "oreilly": 2513, "misogynist": 2514, "loving": 2515, "surprising": 2516, "famous": 2517, "foreigners": 2518, "phone": 2519, "passwords": 2520, "universal": 2521, "potential": 2522, "kicks": 2523, "defending": 2524, "distract": 2525, "schiff": 2526, "wh": 2527, "routine": 2528, "audit": 2529, "irs": 2530, "finished": 2531, "usmexico": 2532, "crossings": 2533, "cancel": 2534, "glorious": 2535, "trumprussia": 2536, "ongoing": 2537, "train": 2538, "wreck": 2539, "assad": 2540, "dies": 2541, "slippery": 2542, "joe": 2543, "catholic": 2544, "accusation": 2545, "td": 2546, "watergate": 2547, "tone": 2548, "cult": 2549, "dream": 2550, "producer": 2551, "jared": 2552, "internal": 2553, "committee": 2554, "minute": 2555, "bannon": 2556, "threatened": 2557, "booted": 2558, "scumbag": 2559, "administration": 2560, "hunting": 2561, "bears": 2562, "wolves": 2563, "resume": 2564, "step": 2565, "goddamn": 2566, "lifts": 2567, "protected": 2568, "alpha": 2569, "properties": 2570, "oppose": 2571, "immigrants": 2572, "science": 2573, "environmental": 2574, "podesta": 2575, "mississippi": 2576, "phil": 2577, "declares": 2578, "confederate": 2579, "heritage": 2580, "celebrate": 2581, "enemy": 2582, "arnold": 2583, "treason": 2584, "trey": 2585, "gowdy": 2586, "bigger": 2587, "steps": 2588, "aside": 2589, "investigating": 2590, "questioning": 2591, "accomplished": 2592, "sold": 2593, "privacy": 2594, "slashed": 2595, "travel": 2596, "expenses": 2597, "weeks": 2598, "taxpayers": 2599, "felt": 2600, "execute": 2601, "option": 2602, "thankfully": 2603, "undocumented": 2604, "whose": 2605, "wife": 2606, "deported": 2607, "married": 2608, "hombre": 2609, "absurd": 2610, "insiders": 2611, "threatening": 2612, "position": 2613, "resign": 2614, "syrian": 2615, "display": 2616, "globalists": 2617, "loose": 2618, "hotels": 2619, "sells": 2620, "estate": 2621, "exclusively": 2622, "saudi": 2623, "thumbnail": 2624, "lady": 2625, "obsession": 2626, "antitrump": 2627, "strategy": 2628, "heavy": 2629, "tonight": 2630, "chemical": 2631, "weapons": 2632, "launched": 2633, "missiles": 2634, "aimed": 2635, "warmonger": 2636, "increasing": 2637, "seriousness": 2638, "probe": 2639, "launches": 2640, "close": 2641, "exposing": 2642, "missile": 2643, "following": 2644, "thatll": 2645, "threatens": 2646, "negative": 2647, "consequences": 2648, "putins": 2649, "launch": 2650, "flag": 2651, "protecting": 2652, "jill": 2653, "stein": 2654, "2020": 2655, "longer": 2656, "peers": 2657, "studies": 2658, "hungry": 2659, "food": 2660, "wet": 2661, "civilian": 2662, "sends": 2663, "dozen": 2664, "interfere": 2665, "300000": 2666, "invade": 2667, "suspends": 2668, "agreement": 2669, "prevents": 2670, "direct": 2671, "forces": 2672, "4d": 2673, "chess": 2674, "magas": 2675, "created": 2676, "98000": 2677, "180000": 2678, "expected": 2679, "gave": 2680, "employers": 2681, "added": 2682, "expectations": 2683, "mistaken": 2684, "considering": 2685, "ousting": 2686, "priebus": 2687, "fires": 2688, "jokes": 2689, "respectable": 2690, "officially": 2691, "furious": 2692, "flow": 2693, "refugees": 2694, "warfare": 2695, "altright": 2696, "libertarians": 2697, "reject": 2698, "donnie": 2699, "fan": 2700, "appreciate": 2701, "stunt": 2702, "devos": 2703, "sleep": 2704, "pussies": 2705, "watched": 2706, "room": 2707, "maralago": 2708, "secure": 2709, "location": 2710, "bannons": 2711, "table": 2712, "lawsuit": 2713, "teen": 2714, "doors": 2715, "brutal": 2716, "immigration": 2717, "downvote": 2718, "heres": 2719, "firing": 2720, "59": 2721, "tomahawk": 2722, "0": 2723, "kill": 2724, "narrative": 2725, "bed": 2726, "analyst": 2727, "green": 2728, "compared": 2729, "mountain": 2730, "supposedly": 2731, "associated": 2732, "suspected": 2733, "trumpbranded": 2734, "property": 2735, "28": 2736, "extend": 2737, "potus": 2738, "regardless": 2739, "xi": 2740, "leaves": 2741, "chinese": 2742, "meeting": 2743, "15th": 2744, "trip": 2745, "becoming": 2746, "pathetic": 2747, "maga": 2748, "global": 2749, "maternal": 2750, "organization": 2751, "grab": 2752, "em": 2753, "pussy": 2754, "become": 2755, "largest": 2756, "offer": 2757, "tuitionfree": 2758, "higher": 2759, "andrew": 2760, "coast": 2761, "gender": 2762, "tillerson": 2763, "staying": 2764, "clarify": 2765, "faces": 2766, "breitbart": 2767, "farright": 2768, "huh": 2769, "roger": 2770, "illuminati": 2771, "creating": 2772, "nikki": 2773, "haley": 2774, "regime": 2775, "servant": 2776, "georgia": 2777, "rattles": 2778, "legally": 2779, "electing": 2780, "solely": 2781, "hatred": 2782, "solve": 2783, "leadership": 2784, "solved": 2785, "authority": 2786, "spotted": 2787, "sucks": 2788, "loser": 2789, "karl": 2790, "rove": 2791, "leaking": 2792, "info": 2793, "purpose": 2794, "organized": 2795, "delivery": 2796, "infamous": 2797, "pivot": 2798, "technical": 2799, "hacking": 2800, "request": 2801, "authorities": 2802, "drumpf": 2803, "related": 2804, "hacks": 2805, "ag": 2806, "owns": 2807, "rural": 2808, "towns": 2809, "filled": 2810, "stuck": 2811, "badly": 2812, "heading": 2813, "illusion": 2814, "theyd": 2815, "unit": 2816, "45": 2817, "erik": 2818, "apocalypse": 2819, "yuge": 2820, "thin": 2821, "metal": 2822, "hawk": 2823, "quiet": 2824, "hack": 2825, "declare": 2826, "staterun": 2827, "prefer": 2828, "controlled": 2829, "supporter": 2830, "theyve": 2831, "rinos": 2832, "unbiased": 2833, "hoping": 2834, "mods": 2835, "staffers": 2836, "stories": 2837, "started": 2838, "writers": 2839, "adult": 2840, "entertainment": 2841, "magazine": 2842, "tab": 2843, "plane": 2844, "1000": 2845, "feet": 2846, "hat": 2847, "preparing": 2848, "coup": 2849, "attempt": 2850, "fingers": 2851, "developing": 2852, "persons": 2853, "robert": 2854, "judicial": 2855, "branch": 2856, "legislative": 2857, "remember": 2858, "hurt": 2859, "san": 2860, "bernardino": 2861, "elementary": 2862, "guns": 2863, "christ": 2864, "intel": 2865, "proves": 2866, "league": 2867, "son": 2868, "pray": 2869, "headquarters": 2870, "themselves": 2871, "bombed": 2872, "pace": 2873, "8": 2874, "hawaii": 2875, "fiscal": 2876, "customers": 2877, "requires": 2878, "confirms": 2879, "tanks": 2880, "prize": 2881, "sean": 2882, "hannity": 2883, "kiss": 2884, "goodbye": 2885, "melanias": 2886, "thoughts": 2887, "tiffany": 2888, "loved": 2889, "miners": 2890, "prepare": 2891, "program": 2892, "luckily": 2893, "smarter": 2894, "generals": 2895, "jesus": 2896, "attend": 2897, "chosen": 2898, "powerful": 2899, "wake": 2900, "nonsense": 2901, "distraction": 2902, "followers": 2903, "generally": 2904, "divisions": 2905, "class": 2906, "evangelicals": 2907, "secular": 2908, "irish": 2909, "dragged": 2910, "flight": 2911, "trading": 2912, "spicer": 2913, "praises": 2914, "hitler": 2915, "restraint": 2916, "challenges": 2917, "apart": 2918, "dumber": 2919, "bag": 2920, "hammers": 2921, "b": 2922, "alternative": 2923, "anne": 2924, "december": 2925, "26th": 2926, "2009": 2927, "undoes": 2928, "student": 2929, "loan": 2930, "cuz": 2931, "amiright": 2932, "context": 2933, "obtained": 2934, "fisa": 2935, "warrant": 2936, "monitor": 2937, "tune": 2938, "tomorrow": 2939, "episode": 2940, "depending": 2941, "docs": 2942, "contradict": 2943, "surveillance": 2944, "relevant": 2945, "disappointment": 2946, "rolling": 2947, "exclusive": 2948, "wapo": 2949, "freeze": 2950, "begin": 2951, "creates": 2952, "advertising": 2953, "constantly": 2954, "remind": 2955, "persecution": 2956, "unveil": 2957, "populist": 2958, "agenda": 2959, "sway": 2960, "acting": 2961, "manafort": 2962, "firm": 2963, "received": 2964, "ukraine": 2965, "payout": 2966, "smoking": 2967, "seat": 2968, "hires": 2969, "congressmen": 2970, "soto": 2971, "openly": 2972, "supports": 2973, "dismisses": 2974, "nixon": 2975, "steel": 2976, "leaks": 2977, "lake": 2978, "reminder": 2979, "lakes": 2980, "97": 2981, "defaults": 2982, "reminds": 2983, "elect": 2984, "crooked": 2985, "globalist": 2986, "church": 2987, "major": 2988, "mail": 2989, "settles": 2990, "libel": 2991, "melania": 2992, "registering": 2993, "agent": 2994, "wiretapped": 2995, "opponents": 2996, "limited": 2997, "obsolete": 2998, "hahaha": 2999, "fixed": 3000, "howard": 3001, "clears": 3002, "speaks": 3003, "intercepted": 3004, "communications": 3005, "tiny": 3006, "hands": 3007, "subsidies": 3008, "repeal": 3009, "pos": 3010, "deserves": 3011, "town": 3012, "halls": 3013, "shitty": 3014, "appointees": 3015, "wouldve": 3016, "incredibly": 3017, "unpopular": 3018, "13m": 3019, "13": 3020, "violations": 3021, "regulations": 3022, "spirit": 3023, "sellout": 3024, "laughs": 3025, "kellyanne": 3026, "conway": 3027, "complains": 3028, "liars": 3029, "laugh": 3030, "liberal": 3031, "risks": 3032, "turning": 3033, "nonnuclear": 3034, "bomb": 3035, "afghanistan": 3036, "heroin": 3037, "weird": 3038, "area": 3039, "eating": 3040, "chocolate": 3041, "cake": 3042, "families": 3043, "zero": 3044, "director": 3045, "aware": 3046, "driven": 3047, "terror": 3048, "plots": 3049, "mother": 3050, "bombs": 3051, "test": 3052, "manipulated": 3053, "neocon": 3054, "bowl": 3055, "shape": 3056, "popularity": 3057, "discussed": 3058, "proud": 3059, "serving": 3060, "subsequently": 3061, "learned": 3062, "changed": 3063, "wikileaks": 3064, "obvious": 3065, "ignorant": 3066, "partisan": 3067, "authorization": 3068, "rated": 3069, "tilt": 3070, "figured": 3071, "fly": 3072, "zones": 3073, "british": 3074, "camp": 3075, "ties": 3076, "rachel": 3077, "maddow": 3078, "msnbc": 3079, "useless": 3080, "bloated": 3081, "numerous": 3082, "includes": 3083, "correct": 3084, "electricity": 3085, "home": 3086, "optional": 3087, "drink": 3088, "korea": 3089, "scary": 3090, "troll": 3091, "peaceful": 3092, "transfer": 3093, "intent": 3094, "upon": 3095, "ton": 3096, "explosive": 3097, "experienced": 3098, "lesson": 3099, "cruise": 3100, "discrimination": 3101, "intentionally": 3102, "omitted": 3103, "meetings": 3104, "admin": 3105, "tweet": 3106, "response": 3107, "established": 3108, "criticized": 3109, "playing": 3110, "dakota": 3111, "pipeline": 3112, "spill": 3113, "assume": 3114, "risk": 3115, "monster": 3116, "operation": 3117, "insists": 3118, "golden": 3119, "visit": 3120, "expose": 3121, "airstrikes": 3122, "anytime": 3123, "army": 3124, "chemtrails": 3125, "mah": 3126, "shills": 3127, "punching": 3128, "berkeley": 3129, "repercussions": 3130, "actions": 3131, "riot": 3132, "collecting": 3133, "nazi": 3134, "equal": 3135, "announcement": 3136, "demanding": 3137, "publish": 3138, "prove": 3139, "protestors": 3140, "bullshit": 3141, 